var searchData=
[
  ['изменение_20параметров_20видимости_20линий_20соединения_20точей_0',['Изменение параметров видимости линий соединения точей',['../index.html#autotoc_md11',1,'']]],
  ['изменение_20параметров_20видимости_20точек_1',['Изменение параметров видимости точек',['../index.html#autotoc_md10',1,'']]],
  ['изменение_20масштаба_20модели_2',['Вращение, смещение и изменение масштаба модели',['../index.html#autotoc_md9',1,'']]],
  ['и_20изменение_20масштаба_20модели_3',['Вращение, смещение и изменение масштаба модели',['../index.html#autotoc_md9',1,'']]]
];
